<?php

return [

    'hero'=>[
        'name'=>'استک تیم ',
        'title' => 'استک تیم، از ایده تا اجرای پروژه شما',
        'text'=>'استک تیم اولین  پروایدر <code>Team as a Service</code> یا همان <code>TaaS</code> در ایران است، تیم های توسعه نرم افزار با تجربه استک تیم آماده همکاری در پروژه های شما هستند',
        'ask-button' => 'شروع همکاری',
    ],

    'tech' => [
        'title' => 'تکنولوژی هایی که در استک تیم کار می‌کنیم'
    ],

    'services' => [
        'small-title' => 'خدمات استک تیم',
        'title' => 'چه خدماتی به شما ارائه می‌دهیم',
        'text' => 'در اینجا برخی از خدمات استک تیم رو معرفی کردیم، در این اسکیل ها می‌تونیم افتخار همکاری با شرکت/استارتاپ و یا سازمان شما رو داشته باشیم و تیم های تخصصی را در اختیار شما بزاریم',
        'ask-button' => 'درخواست همکاری',
    ],

    'working-process' => [

        'small-title' => 'فرایند همکاری',
        'title' => 'فرایند همکاری استک تیم به چه صورت است',
        
    ]


];